Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: No managed apps with bundle IDs are currently available.
ar: لا توجد تطبيقات مُدارة مع معرفات الحزم متاحة حاليًا.
da: Ingen administrerede apps med bundle-id'er er i øjeblikket tilgængelige.
de: Derzeit sind keine verwalteten Apps mit Bundle-IDs verfügbar.
el: Δεν υπάρχουν προς το παρόν διαθέσιμες διαχειριζόμενες εφαρμογές με πακέτα IDs.
es: Actualmente no hay aplicaciones gestionadas con IDs de paquetes disponibles.
fi: Tällä hetkellä ei ole saatavilla nipputunnuksilla hoidettavia sovelluksia.
fr: Aucune application gérée avec un identifiant de bundle n’est disponible actuellement.
he: אין יישומים מנוהלים עם תעודות זהות חבילה זמין כרגע.
hi: वर्तमान में बंडल आईडी के साथ कोई प्रबंधित ऐप उपलब्ध नहीं हैं।
it: Al momento non sono disponibili app gestite con ID bundle.
ja: 現在、バンドルID付きの管理されたアプリは利用できません。
ko: 현재 번들 ID가 있는 관리된 앱은 사용할 수 없습니다.
nb: Ingen administrerte apper med pakke-ID-er er for øyeblikket tilgjengelige.
nl: Er zijn momenteel geen beheerde apps met bundel-ID's beschikbaar.
pl: Nie są obecnie dostępne żadne zarządzane aplikacje z identyfikatorami pakietu.
ru: В настоящее время нет управляемых приложений с идентификаторами пакетов.
sr_latn: Trenutno nisu dostupne upravljane aplikacije sa identifikatorima paketa.
sv: Inga hanterade appar med paket-ID:n är för närvarande tillgängliga.
uk: Зараз немає доступних керованих програм з ідентифікаторами пакетів.
zh_hans: 目前没有带捆绑ID的管理应用程序可用。

source: No matching hotkeys.
ar: لا توجد مفاتيح سريعة متطابقة.
da: Ingen matchende genvejstaster.
de: Keine passenden Hotkeys.
el: Δεν ταιριάζουν hotkeys.
es: No hay atajos de teclado correspondientes.
fi: Ei vastaavia pikanäppäimiä.
fr: Aucun raccourci clavier correspondant.
he: אין חתיכים תואמים.
hi: कोई मिलान हॉटकी नहीं।
it: Niente tasti di scelta uguali.
ja: 一致するホットキーはありません。
ko: 매칭되는 핫키가 없습니다.
nb: Ingen matchende hurtigtaster.
nl: Geen bijpassende sneltoetsen.
pl: Brak pasujących skrótów klawiaturowych.
ru: Нет соответствующих горячих клавиш.
sr_latn: Ne uzimaju u obzir hotkei.
sv: Inga matchande genvägar.
uk: Не знайдено відповідних клавішних комбінацій.
zh_hans: 没有匹配的快捷键。

source: No matching windows
ar: لا توجد نوافذ متطابقة
da: Ingen matchende vinduer
de: Keine passende Fenster
el: Δεν ταιριάζουν παράθυρα
es: No hay ventanas que coincidan
fi: Ei vastaavia ikkunoita
fr: Pas de fenêtres correspondantes
he: אין חלונות תואמים
hi: कोई मिलान करने वाली विंडो नहीं
it: Nessuna finestra corrispondente
ja: 一致するウィンドウはありません
ko: 매칭되는 창이 없습니다
nb: Ingen matchende vinduer
nl: Geen overeenkomende vensters
pl: Brak pasujących okien
ru: Нет соответствующих окон
sr_latn: Ne uklapaju prozorke
sv: Inga matchande fönster
uk: Немає відповідних вікон
zh_hans: 没有匹配的窗口

source: No menu items available
ar: لا توجد عناصر قائمة متاحة
da: Ingen menupunkter tilgængelige
de: Keine Menüpunkte verfügbar
el: Δεν υπάρχουν διαθέσιμα στοιχεία μενού
es: No hay elementos de menú disponibles
fi: Valikkoa ei ole saatavilla
fr: Aucun élément de menu disponible
he: אין פריטי תפריט זמינים
hi: कोई मेनू आइटम उपलब्ध नहीं हैं
it: Nessuna voce di menu disponibile
ja: メニュー項目が利用できません
ko: 메뉴 항목이 없습니다
nb: Ingen menyelementer tilgjengelige
nl: Geen menu-items beschikbaar
pl: Brak dostępnych pozycji menu
ru: Нет доступных пунктов меню
sr_latn: Nema dostupnih proizvoda za meni
sv: Inga menyalternativ tillgängliga
uk: Немає доступних пунктів меню
zh_hans: 没有可用的菜单项目

source: No menu items found
ar: لم يتم العثور على عناصر القائمة
da: Ingen menupunkter fundet
de: Keine Menüpunkte gefunden
el: Δεν βρέθηκαν στοιχεία μενού
es: No se encontraron elementos de menú
fi: Valikkoa ei löytynyt
fr: Aucun élément de menu trouvé
he: לא נמצאו פריטים בתפריט
hi: कोई मेनू आइटम नहीं मिला
it: Nessuna voce di menu trovata
ja: メニュー項目が見つかりません
ko: 메뉴 항목을 찾을 수 없습니다
nb: Ingen menyelementer funnet
nl: Geen menu-items gevonden
pl: Nie znaleziono pozycji menu
ru: Нет найденных элементов меню
sr_latn: Nema pronađenih menija
sv: Inga menyalternativ hittades
uk: Не знайдено пунктів меню
zh_hans: 没有找到菜单项目

source: No menu-bar apps detected.
ar: لم يتم اكتشاف تطبيقات شريط القائمة.
da: Ingen menulinjeapps detekteret.
de: Es wurden keine Menüleisten-Apps erkannt.
el: Δεν ανιχνεύθηκαν εφαρμογές μενού-bar.
es: No se detectaron aplicaciones de barra de menú.
fi: Valikkopalkkisovelluksia ei havaittu.
fr: Aucune application de la barre de menu détectée.
he: אין אפליקציות תפריט בר זוהו.
hi: कोई मेनू-बार ऐप पता नहीं चला।
it: Nessuna app della barra dei menu rilevata.
ja: メニューバーアプリが検出されません。
ko: 메뉴바 앱이 감지되지 않았습니다.
nb: Ingen apper med menylinje er oppdaget.
nl: Geen menubalk-apps gedetecteerd.
pl: Nie wykryto aplikacji z paskiem menu.
ru: Не обнаружено приложений с меню-баркой.
sr_latn: Nije otkrivena aplikacija meni-bar.
sv: Inga applikationer i menyraden upptäcktes.
uk: Програм у смузі меню не виявлено.
zh_hans: 未检测到菜单栏应用程序。

source: No monitors detected.
ar: لم يتم اكتشاف أي شاشات مراقبة.
da: Ingen skærme opdaget.
de: Keine Monitore erkannt.
el: Δεν ανιχνεύτηκαν οθόνες.
es: No se han detectado monitores.
fi: Valvojia ei havaittu.
fr: Aucun moniteur détecté.
he: אין צגים זוהו.
hi: कोई मॉनिटर नहीं मिला।
it: Nessun monitor rilevato.
ja: モニターが検出されません。
ko: 모니터가 감지되지 않았습니다.
nb: Ingen skjermer oppdaget.
nl: Geen monitors gedetecteerd.
pl: Brak monitorów wykrytych.
ru: Не обнаружено мониторов.
sr_latn: Nije otkriven monitor.
sv: Inga övervakare upptäcktes.
uk: Не виявлено жодного монітора.
zh_hans: 未检测到任何显示器。

source: No performance capture is running
ar: لا يتم تشغيل التقاط الأداء
da: Ingen performance capture kører
de: Es wird keine Performance-Erfassung ausgeführt
el: Δεν τρέχει καμία σύλληψη απόδοσης
es: No se está ejecutando ninguna captura de rendimiento
fi: Mitään suoritusten tallentamista ei ole käynnissä
fr: Aucune capture de performance n'est en cours d'exécution
he: אין לכידת ביצועים פועלת
hi: कोई प्रदर्शन कैप्चर चल नहीं रहा है
it: Nessuna acquisizione di prestazioni è in esecuzione
ja: パフォーマンスキャプチャは実行されていません。
ko: 성능 캡처가 실행 중이지 않습니다
nb: Ingen ytelseskraftighetsfangst kjører
nl: Er wordt geen prestatieopname gemaakt
pl: Nie jest uruchomiony zapisywanie wydajności
ru: Не выполняется захват производительности
sr_latn: Nijedan performansi za snimanje nije u toku
sv: Ingen prestandakamera körs
uk: Запис продуктивності не триває
zh_hans: 没有运行性能捕获器

source: No recording is running
ar: لا يتم تشغيل التسجيل
da: Ingen optagelse kører
de: Es läuft keine Aufzeichnung
el: Καμιά εγγραφή δεν τρέχει.
es: No se está grabando nada
fi: Nauhoitusta ei ole käynnissä
fr: Aucun enregistrement n'est en cours d'exécution
he: אין הקלטה פועלת
hi: कोई रिकॉर्डिंग चल रही नहीं है
it: Nessuna registrazione è in esecuzione
ja: 録画は実行されていません
ko: 진행 중인 기록이 없습니다
nb: Ingen opptak kjører
nl: Er wordt geen opname uitgevoerd
pl: Nie jest uruchomiona żadna nagrywanka
ru: Запись не выполняется
sr_latn: Nijedan snimak nije u toku
sv: Ingen inspelning körs
uk: Не відбувається запису
zh_hans: 没有录制正在进行

source: No release notes were provided for this release.
ar: لم يتم توفير ملاحظات الإصدار لهذا الإصدار.
da: Der blev ikke givet nogen udgivelsesbemærkninger til denne udgivelse.
de: Für diese Version wurden keine Release-Notizen bereitgestellt.
el: Δεν δόθηκαν σημειώσεις έκδοσης για την έκδοση αυτή.
es: No se proporcionaron notas de lanzamiento para esta versión.
fi: Julkaisua varten ei ollut tiedotetta.
fr: Aucune note de sortie n'a été fournie pour cette sortie.
he: לא סופקו רשימות שחרור עבור שחרור זה.
hi: इस रिलीज़ के लिए कोई रिलीज़ नोट्स प्रदान नहीं किए गए थे।
it: Non sono state fornite note di rilascio per questo rilascio.
ja: このリリースについてはリリースノートが提供されていません。
ko: 이 릴리즈에 대한 출시 노트가 제공되지 않았습니다.
nb: Ingen utgivelsesnotater ble gitt for denne utgivelsen.
nl: Voor deze release werden geen release notes verstrekt.
pl: Nie zostały dostarczone informacje o nowościach dla tej wersji.
ru: Для этой версии не предоставлены заметки о выпуске.
sr_latn: Za ovo oslobađanje nije bilo objavljivanja.
sv: Inga släppnoter har tillhandahållits för denna release.
uk: Для цього випуску не надано приміток до випуску.
zh_hans: 本次发布没有提供发布说明。

source: No role
ar: لا دور
da: Ingen rolle
de: Keine Rolle
el: Κανένας ρόλος
es: No hay rol
fi: Ei roolia
fr: Aucun rôle
he: אין תפקיד
hi: कोई भूमिका नहीं
it: Nessun ruolo
ja: 役割なし
ko: 역할 없음
nb: Ingen rolle
nl: Geen rol
pl: Brak roli
ru: Нет роли
sr_latn: Nema uloga
sv: Ingen roll
uk: Немає ролі
zh_hans: 没有角色

source: No running apps found
ar: لم يتم العثور على أي تطبيقات تعمل
da: Ingen kørende apps fundet
de: Keine laufenden Apps gefunden
el: Δεν βρέθηκαν εφαρμογές λειτουργίας
es: No se encontraron aplicaciones en ejecución
fi: Suoritettavia sovelluksia ei löytynyt
fr: Aucune application en cours d'exécution trouvée
he: לא נמצאו אפליקציות פועלות
hi: कोई चल रही एप्लिकेशन नहीं मिली
it: Nessuna applicazione in esecuzione trovata
ja: 実行中のアプリが見つかりません
ko: 실행 중인 앱을 찾을 수 없습니다
nb: Ingen kjørende apper funnet
nl: Geen lopende apps gevonden
pl: Nie znaleziono uruchomionych aplikacji
ru: Не найдено запущенных приложений
sr_latn: Nije pronađena aplikacija
sv: Inga körande appar hittades
uk: Не знайдено запущених застосунків
zh_hans: 未找到正在运行的应用程序

source: No shortcut
ar: لا يوجد اختصار
da: Ingen genvej
de: Kein Shortcut
el: Χωρίς συντόμευση
es: No hay atajos
fi: Ei pikanäppäintä
fr: Pas de raccourci
he: אין קיצור דרך
hi: कोई शॉर्टकट नहीं
it: Nessuna scorciatoia
ja: ショートカットはありません
ko: 단축키 없음
nb: Ingen snarvei
nl: Geen sneltoets
pl: Brak skrótu
ru: Нет сокращений
sr_latn: Nema skraćenja
sv: Ingen genväg
uk: Немає клавіатурного скорочення
zh_hans: 没有快捷键

source: No tabs
ar: لا علامات تبويب
da: Ingen faneblade
de: Keine Registerkarten
el: Χωρίς καρτέλες
es: Sin pestañas
fi: Ei välilehtiä
fr: Pas d'onglets
he: ללא לשוניות
hi: कोई टैब नहीं
it: Nessuna scheda
ja: タブなし
ko: 탭 없음
nb: Ingen faner
nl: Geen tabbladen
pl: Brak klawiszy
ru: Нет вкладки
sr_latn: Nema tabs
sv: Inga flikar
uk: Без вкладок
zh_hans: 没有标签

source: No valid saved arrangement covers the connected displays. The macOS arrangement is shown without changing your saved arrangements. Dragging a monitor or using the arrow controls saves an arrangement for these displays.
ar: لا تغطي الترتيبات المحفوظة الصالحة الشاشات المتصلة. يتم عرض الترتيب macOS دون تغيير الترتيبات المحفوظة لديك. يؤدي سحب شاشة أو استخدام عناصر التحكم السهمية إلى حفظ ترتيب لهذه الشاشات.
da: Ingen gyldig gemt arrangement dækker de tilsluttede skærme. Ordningen macOS vises uden at ændre dine gemte arrangementer. Ved at trække en skærm eller bruge piletasterne gemmer man et arrangement til disse skærme.
de: Keine gültige gespeicherte Anordnung deckt die angeschlossenen Bildschirme ab. Die macOS-Anordnung wird angezeigt, ohne Ihre gespeicherten Anordnungen zu ändern. Wenn Sie einen Monitor ziehen oder die Pfeiltasten verwenden, wird eine Anordnung für diese Bildschirme gespeichert.
el: Καμία έγκυρη αποθηκευμένη διάταξη δεν καλύπτει τις συνδεδεμένες οθόνες. Η ρύθμιση macOS εμφανίζεται χωρίς να αλλάξετε τις αποθηκευμένες ρυθμίσεις σας. Σύροντας μια οθόνη ή χρησιμοποιώντας τα χειριστήρια βέλους αποθηκεύει μια διάταξη για αυτές τις οθόνες.
es: Ninguna configuración guardada válida cubre las pantallas conectadas. La configuración macOS se muestra sin cambiar las configuraciones guardadas. Arrastrar un monitor o utilizar los controles de flecha guarda una configuración para estas pantallas.
fi: Mikään kelvollinen tallennettu näyttöjärjestely ei kata kytkettyjä näyttöjä. macOS:n järjestely näytetään muuttamatta tallennettuja järjestelyjäsi. Näytön vetäminen tai nuolisäätimien käyttö tallentaa järjestelyn näille näytöille.
fr: Aucune disposition enregistrée valide ne couvre les écrans connectés. La disposition macOS est affichée sans modifier vos dispositions enregistrées. Le déplacement d’un moniteur ou l’utilisation des flèches enregistre une disposition pour ces écrans.
he: אין סידור שמור תקף עבור הצגים המחוברים. הסידור של macOS מוצג בלי לשנות את הסידורים השמורים שלך. גרירת צג או שימוש בפקדי החצים שומרת סידור עבור צגים אלה.
hi: कोई मान्य सहेजा गया व्यवस्था जुड़े डिस्प्ले को कवर नहीं करती है। macOS व्यवस्था आपके सहेजे गए व्यवस्थाओं को बदले बिना दिखाई जाती है। मॉनिटर को खींचना या तीर नियंत्रणों का उपयोग करना इन डिस्प्ले के लिए एक व्यवस्था को सहेजता है।
it: Nessuna disposizione salvata valida copre i display collegati. L'arrangiamento macOS viene mostrato senza modificare gli arrangiamenti salvati. Trascinando un monitor o utilizzando i controlli freccia salva una disposizione per questi display.
ja: 有効な保存された構成が接続されているディスプレイをカバーしていません。macOS構成は、保存された構成を変更せずに表示されます。モニターをドラッグするか、矢印コントロールを使用すると、これらのディスプレイ用の構成を保存できます。
ko: 연결된 디스플레이에 맞는 저장된 배치가 없습니다. 저장된 배치를 변경하지 않고 macOS의 배치를 표시합니다. 모니터를 드래그하거나 화살표 컨트롤을 사용하면 현재 연결된 디스플레이의 배치가 저장됩니다.
nb: Ingen gyldig lagret arrangement dekker de tilkoblede skjermene. macOS-arrangementet vises uten å endre de lagrede arrangementene dine. Å dra en skjerm eller bruke pilkontrollene lagrer et arrangement for disse skjermene.
nl: Geen geldige opgeslagen indeling omvat de aangesloten beeldschermen. De macOS-indeling wordt getoond zonder uw opgeslagen indelingen te wijzigen. Door een beeldscherm te verslepen of de pijlknoppen te gebruiken, slaat u een indeling voor deze beeldschermen op.
pl: Żaden prawidłowy zapisany układ nie obejmuje podłączonych monitorów. Wyświetlany jest układ macOS bez zmiany zapisanych układów. Przeciągnięcie monitora lub użycie przycisków strzałek zapisze układ dla tych monitorów.
ru: Нет действительного сохраненного настроения, которое охватывает подключенные экраны. Настройка macOS отображается без изменения сохраненных настроений. Перетаскивая монитор или используя стрелочные контроллеры, сохраняется настроение для этих экранов.
sr_latn: Nijedna važeća spasena uređaja ne pokriva povezane ekrane. Pojavljuje se raspored macOS-a bez promene vaše spasene rasporede. Privlačenje monitora ili korišćenje kontrola strelice štedi uređenje za ove ekrane.
sv: Ingen giltig sparad inställning täcker de anslutna skärmarna. macOS-inställningen visas utan att ändra dina sparade inställningar. Genom att dra en skärm eller använda pilkontrollerna sparas en inställning för dessa skärmar.
uk: Жодне коректне збережене розташування не охоплює під’єднані дисплеї. Розташування macOS показано без зміни ваших збережених варіантів. Перетягніть дисплей або скористайтеся кнопками зі стрілками, щоб зберегти розташування для цих дисплеїв.
zh_hans: 没有有效的保存设置覆盖连接的显示器。macOS 设置显示，而不会更改您保存的设置。拖动显示器或使用箭头控件可以为这些显示器保存一个设置。

source: No windows available
ar: لا توجد نوافذ متاحة
da: Ingen vinduer tilgængelige
de: Keine Fenster verfügbar
el: Δεν υπάρχουν διαθέσιμα παράθυρα
es: No hay ventanas disponibles
fi: Ikkunoita ei ole saatavilla
fr: Pas de fenêtres disponibles
he: אין חלונות זמינים
hi: कोई विंडो उपलब्ध नहीं है
it: Nessuna finestra disponibile
ja: 窓が利用できません
ko: 사용할 수 있는 창이 없습니다
nb: Ingen vinduer tilgjengelige
nl: Geen vensters beschikbaar
pl: Brak okien
ru: Нет доступных окон
sr_latn: Nema dostupnih prozora
sv: Inga fönster tillgängliga
uk: Немає доступних вікон
zh_hans: 没有可用的窗户

source: No windows found
ar: لم يتم العثور على نوافذ
da: Ingen vinduer fundet
de: Keine Fenster gefunden
el: Δεν βρέθηκαν παράθυρα.
es: No se encontraron ventanas
fi: Ikkunoita ei löytynyt
fr: Aucune fenêtre trouvée
he: לא נמצאו חלונות
hi: कोई विंडो नहीं मिली
it: Nessuna finestra trovata
ja: ウィンドウが見つかりません
ko: 창을 찾을 수 없습니다
nb: Ingen vinduer funnet
nl: Geen vensters gevonden
pl: Brak okien
ru: Нет найденных окон
sr_latn: Prozor nije pronađen
sv: Inga fönster hittades
uk: Не знайдено вікон
zh_hans: 未找到任何窗口

source: No workspaces configured
ar: لا توجد مساحات عمل مُهيأة
da: Ingen arbejdsområder indstillet
de: Keine Arbeitsbereiche konfiguriert
el: Δεν έχουν ρυθμιστεί χώροι εργασίας
es: No hay espacios de trabajo configurados
fi: Työtiloja ei ole määritelty
fr: Aucun espace de travail configuré
he: לא הוגדרו מקומות עבודה
hi: कोई कार्यस्थल कॉन्फ़िगर नहीं किया गया
it: Nessun spazio di lavoro configurato
ja: ワークスペースが設定されていません
ko: 구성된 작업 공간이 없습니다
nb: Ingen arbeidssteder konfigurert
nl: Geen werkruimten geconfigureerd
pl: Brak skonfigurowanych przestrzeni roboczych
ru: Нет настроенных рабочих пространств
sr_latn: Nema konfigurisanih radnog prostora
sv: Inga arbetsplatser konfigurerade
uk: Не налаштовано робочих просторів
zh_hans: 未配置任何工作区

source: No workspaces configured. Add workspaces in Settings.
ar: لا توجد مساحات عمل مُكوّنة. أضف مساحات العمل في الإعدادات.
da: Ingen arbejdsområder konfigureret. Tilføj arbejdsområder i Indstillinger.
de: Es wurden keine Arbeitsbereiche konfiguriert. Fügen Sie Arbeitsbereiche in den Einstellungen hinzu.
el: Δεν έχουν ρυθμιστεί χώροι εργασίας. Προσθέστε χώρους εργασίας στις Ρυθμίσεις.
es: No hay espacios de trabajo configurados. Añade espacios de trabajo en Configuración.
fi: Työtiloja ei ole määritelty. Lisää työtilat Asetuksiin.
fr: Aucun espace de travail configuré. Ajouter des espaces de travail dans les paramètres.
he: לא הוגדרו מקומות עבודה. הוספת מרחבי עבודה בהגדרות.
hi: कोई कार्यस्थल कॉन्फ़िगर नहीं है। सेटिंग्स में कार्यस्थल जोड़ें।
it: Nessun spazio di lavoro configurato. Aggiungi spazi di lavoro in Impostazioni.
ja: ワークスペースが設定されていません。設定でワークスペースを追加してください。
ko: 작업 공간이 구성되어 있지 않습니다. 설정에서 작업 공간을 추가하세요.
nb: Ingen arbeidssteder konfigurert. Legg til arbeidssteder i Innstillinger.
nl: Geen werkruimten geconfigureerd. Voeg werkruimten toe in Instellingen.
pl: Brak skonfigurowanych przestrzeni roboczych. Dodaj przestrzenie robocze w Ustawieniach.
ru: Нет настроенных рабочих пространств. Добавьте рабочие пространства в настройках.
sr_latn: Nema konfiguracionih radnih mesta. Dodajte radni prostor u podešavanjama.
sv: Inga arbetsplatser konfigurerade. Lägg till arbetsplatser i Inställningar.
uk: Робочі простори не налаштовано. Додайте їх у Параметрах.
zh_hans: 未配置工作区。在设置中添加工作区。

source: No — it never worked
ar: لا — لم ينجح أبداً
da: Nej, det har aldrig virket
de: Nein - es hat nie funktioniert
el: Όχι, δεν δούλεψε ποτέ.
es: No — nunca funcionó
fi: Ei – se ei koskaan toiminut
fr: Non, cela n’a jamais fonctionné
he: לא — זה מעולם לא עבד
hi: नहीं — यह कभी काम नहीं किया।
it: No, non ha mai funzionato.
ja: いいえ—それは決してうまくいきませんでした
ko: 아니요 — 절대 작동하지 않았어요.
nb: Nei — det fungerte aldri
nl: Nee, het heeft nooit gewerkt.
pl: Nie — nigdy nie działało
ru: Нет — это никогда не работало
sr_latn: Ne, to nikada nije funkcionisalo
sv: Nej — det fungerade aldrig
uk: Ні — це ніколи не працювало
zh_hans: 不——它从来没有工作过

source: None
ar: لا شيء
da: Ingen
de: Keine
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
nb: ikke
nl: Geen
pl: Brak
ru: Нет
sr_latn: Niko
sv: ingen
uk: Жодного
zh_hans: 没有

source: Normal
ar: طبيعي
el: Κανονικό
fi: Normaali
he: רגיל
hi: सामान्य
it: Normale
ja: 普通
ko: 일반
nl: Normaal
pl: Normalny
ru: Нормальный
sr_latn: Normalno
uk: Звичайний
zh_hans: 正常的

source: Normal Window Border
ar: حافة النافذة العادية
da: Normal vindueskant
de: Normaler Fensterrand
el: Περίγραμμα κανονικού παραθύρου
es: Línea de borde de ventana normal
fi: Normaalin ikkunan raja
fr: Bordure normale de la fenêtre
he: מסגרת חלון רגילה
hi: सामान्य विंडो बॉर्डर
it: Bordo della finestra normale
ja: 通常のウィンドウの境界線
ko: 일반 창 테두리
nb: Normal vinduskant
nl: Normale vensterrand
pl: Ramka okna normalnego
ru: Нормальная граница окна
sr_latn: Normalna prozorska granica
sv: Normal fönsterkant
uk: Звичайна рамка вікна
zh_hans: 正常窗口边框

source: Not Granted
ar: لم يتم الموافقة عليه
da: Ikke givet
de: Nicht genehmigt
el: Δεν έχει δοθεί άδεια
es: No concedido
fi: Ei myönnetty
fr: Non accordée
he: לא הוענקה הרשאה
hi: अनुमति नहीं दी गई
it: Non concesso
ja: 承認されていません
ko: 승인되지 않음
nb: Ikke gitt
nl: Niet toegestaan
pl: Nie udzielono
ru: Не предоставлено
sr_latn: Nije dozvoljeno
sv: Inte beviljat
uk: Не надано
zh_hans: 未授予

source: Not Now
ar: ليس الآن
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα.
es: No ahora
fi: Ei nyt
fr: Pas maintenant.
he: לא עכשיו.
hi: अभी नहीं
it: Non ora.
ja: 今ではない
ko: 지금은 안 함
nb: Ikke nå
nl: Niet nu.
pl: Teraz nie
ru: Не сейчас
sr_latn: Ne sada
sv: Inte nu
uk: Не зараз
zh_hans: 现在不行

source: Not applied · %@
ar: غير مطبق · %@
da: Ikke anvendt · %@
de: Nicht angewendet · %@
el: Δεν εφαρμόζεται · %@
es: No aplicado · %@
fi: Ei sovelleta · %@
fr: Non appliqué · %@
he: לא הוחל · %@
hi: लागू नहीं किया गया · %@
it: Non applicato · %@
ja: 適用されていません · %@
ko: 적용되지 않음 · %@
nb: Ikke brukt · %@
nl: Niet toegepast · %@
pl: Nie zastosowano · %@
ru: Не применено · %@
sr_latn: Ne primenjuje se · %@
sv: Inte tillämpat · %@
uk: Не застосовано · %@
zh_hans: 未应用 ·%@

source: Not currently managed
ar: غير مُدار حاليًا
da: Ikke i øjeblikket forvaltet
de: Derzeit nicht verwaltet
el: Δεν διαχειριζόμαστε επί του παρόντος
es: No está gestionado actualmente
fi: Ei tällä hetkellä hallinnoitu
fr: Pas encore géré
he: לא מנוהל כרגע
hi: वर्तमान में प्रबंधित नहीं किया गया है
it: Al momento non è gestito
ja: 現在管理されていません
ko: 현재 관리되지 않음
nb: Ikke for øyeblikket administrert
nl: Momenteel niet beheerd
pl: Nie jest obecnie zarządzany
ru: Не управляется в настоящее время
sr_latn: Trenutno nije upravljen
sv: Inte för närvarande hanterat
uk: Не керується наразі
zh_hans: 目前未管理

source: Notch Mode
ar: وضع النوتش
da: Notch- tilstand
de: Nuttmodus
el: Λειτουργία εγκοπής
es: Modo de ranura
fi: Notch-tila
fr: Mode Notch
he: מצב המגרעת
hi: नोट मोड
it: Modalità annodatura
ja: ノッチモード
ko: 노치 모드
nb: Nisjemodus
nl: Notch-modus
pl: Tryb Notch
ru: Мод вырезов
sr_latn: Notch Mod
sv: Nischläge
uk: Режим вирізу
zh_hans: 凹槽模式

source: Now show OmniWM where the displays really are
ar: الآن أظهر OmniWM حيث تكون الشاشات حقًا
da: Vis nu OmniWM hvor skærmene virkelig er
de: Zeigen Sie jetzt OmniWM, wo die Anzeigen wirklich sind
el: Τώρα δείξτε OmniWM όπου οι οθόνες είναι πραγματικά
es: Ahora muestra OmniWM donde realmente están las pantallas
fi: Näytä nyt OmniWM missä näytöt todella ovat
fr: Maintenant montrez OmniWM où les affichages sont vraiment
he: עכשיו הצג OmniWM היכן שהתצוגות באמת נמצאות.
hi: अब दिखाएं OmniWM जहां डिस्प्ले वास्तव में हैं
it: Ora mostra OmniWM dove i display sono realmente
ja: 今、OmniWMでディスプレイが実際にどこにあるかを表示してください。
ko: 이제 디스플레이의 실제 위치를 OmniWM에 알려주세요
nb: Vis nå OmniWM hvor skjermene virkelig er
nl: Toon nu OmniWM waar de displays echt zijn
pl: Teraz pokaż OmniWM, gdzie naprawdę są monitory
ru: Теперь покажите OmniWM, где действительно находятся дисплеи
sr_latn: Sada pokazuje OmniWM gde su ekrani zaista
sv: Visa nu OmniWM där skärmarna verkligen finns
uk: Тепер покажіть OmniWM, де насправді розташовані дисплеї
zh_hans: 现在显示OmniWM，显示显示器实际上在哪里

source: OK
ar: حسنًا
da: Okay.
el: Εντάξει.
es: Vale
fi: Selvä.
fr: Très bien.
he: בסדר.
hi: ठीक है
ko: 좋아요
nb: godkjennelse
nl: Oké.
ru: Хорошо
sr_latn: U redu
uk: ОК
zh_hans: 好的

source: Off
ar: مطفأ
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois päältä
fr: Désactivé
he: כבוי
hi: बंद
it: Spento
ja: オフ
ko: 끔
nb: avlyse
nl: Uit
pl: Wyłącz
ru: Отключено
sr_latn: Otvorite
sv: bort
uk: Вимкнено
zh_hans: 关闭
